import Image from 'next/image'
import React from 'react'

function NewKnyawRight2() {
  return (
    <div>     
      <div className='float-center p-1'>
    <Image className="object-cover float-center" style={{float: "center"}} src={"/images/OmahaKnyawBaptistChurchImage/SecondBoss.JPG"} width={1000} height={260}/>
    </div>

        
    <strong><span className='font-sans text-[15px]'>တၢ်သး၀ံၣ်မူဒါခိၣ်</span></strong>
    <p><span className='font-sans text-[15px]'>
      (၁)သရၣ်ဂ့ၤလၣ်&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;(၂)သးပှၢ်ာယွၤဟ့ၣ်<br/>
    </span></p>

     <strong><span className="font-sans text-[15px]">တၢ်အိၣ်ဖှိၣ်ပှၤဒ့တနၢ်</span></strong><br/>
     <p><span className='font-sans text-[15px]'>
      (၁)သရၣ်မုၣ်ဘျဲၣ်ဘျူစ့&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;(၂)သးရၣ်မုၣ်ဖီဘှ့ၣ်ထူ &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;(၃)နီၢ်ယူမ့ၣ်တီ  <br/>
      (၄)သရၣ်မါဘလၢာ်လ့&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;(၅)(ပှၤဆှၢတၢ်သး၀ံၣ်ခွါယၢၣ်-သရၣ်မုၣ်စနိတီ)<br/>
    </span></p>

    <strong><span className="font-sans text-[15px]">တၢ်အိၣ်ဖှိၣ်ပှၤဖီၣ်စဲးဖီကဟ. </span></strong><br/>
     <p><span className='font-sans text-[15px]'>
      (၁)သရၣ်Friday Htoo&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;(၂)သရၣ်ဟ့ၣ်တၢ်ကပီၤ
      </span></p>

      <strong><span className="font-sans text-[15px]">တၢ်အိၣ်ဖှိၣ်၀ဲၤဒၢးဒီးပှၢၤနီသိလ့ၣ်&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;တၢ်အိၣ်ဆူၣ်အိၣ်ချ့မူဒါခိၣ် </span></strong><br/>
     <p><span className='font-sans text-[15px]'>
      သရၣ်မူၡံ&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;ဖံသရၣ်မုၣ်ဒံနၢ်  <br/>
    </span></p>

    <strong><span className="font-sans text-[15px]">တၢ်အိၣ်ဖှိၣ်ပှၤဖီအီၣ်တ့ၤအီၣ်မူဒါခိၣ်</span></strong><br/>
     <p><span className='font-sans text-[15px]'>
      (၁)နီၢ်ဘျုးဖီ&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;(၂)သရၣ်မုၣ်ဖီဖီမူ &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;(၃)သးပှၢ်မုၣ်၀ါကၠံ <br/>
    </span></p>

    <strong><span className="font-sans text-[15px]">တၢ်အိၣ်ဖှိၣ်တၢ်ကဆှဲကဆှီမူဒါ&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;တၢ်အိၣ်ဖှိၣ်တၢ်ကာယၢကယဲ </span></strong><br/>
     <p><span className='font-sans text-[15px]'>
      သရၣ်မုၣ်လၢၢ်မူဖီၡံ&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;နီဟဲသီဖီ  <br/>
    </span></p>

    <strong><span className="font-sans text-[15px]">တၢ်အိၣ်ဖှိၣ်ပှၤထၢတၢ်မၤဘူၣ်မၤတီၢ်-အဒိခိထၣ်,မုာ်ဖှီၣ်,etc</span></strong><br/>
     <p><span className='font-sans text-[15px]'>
      (၁)သရၣ်မုၣ်မုာ်သီ&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;(၂)သရၣ်မုၣ်ဒ့ရှ့ၣ်မူ​ &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;(၃)ဖံသရၣ်မုၣ်အဲၣ်စထၢၣ်မၠး <br/>
    </span></p>

    <strong><span className="font-sans text-[15px]">တၢ်အိၣ်ဖှိၣ်ကရူၢ်ဒီးခိၣ်နၢ်တဖၣ်</span></strong><br/>
     <p><span className='font-sans text-[15px]'>
      (၁)သးပှၢ်စိတ့ၣ်(စီၤနဃ့မယၤကရူၢ်)(၂)သးပှၢ်မူစ့(စီၤကံဒဧိၣ်ကရူၢ်)(၃)သးပှၢ်၀့ဘဒီးဘၢၣ်(စီၤယိၤရှူကရူၢ်)(၄)သ၊မလီရၣ်(စီၤဒၤ၀ံးကရူၢ်) <br/>
    </span></p>

</div>
  )
}

export default NewKnyawRight2